<?php

return [
    'sport' => [
        'футбол',
        'спорт',
        'лига чемпионов',
        'хоккей',
        'УПЛ',
        'бокс',
        'биатлон',
        'новости биатлона',
        'теннис',
        'баскетбол',
        'плавание',
        'формула-1',
        'Бокс',
        'Спорт',
        'Футбол',
        'Хокей',
        'Бокс'
    ],
    'politics' => [
        'политика',
        'Новости политики',
        'законодательство',

    ],
    'world' => [
        'Словения',
        'НАТО',
        'Иордания',
        'Мода'
    ],
    'war' => [

    ],
    'music' => [
        'Музыка'
    ],
    'technology' => [
        'Техно',
        'Гаджеты',
        'Видеокарти',
        'Intel'
    ]
];